{
    "planet-text": [
        {
            "navn": "Solen",
            "beskrivelse": "Solen er en stjerne. Vi kan ikke leve uden Solen. Solen giver os vejr og klima, varme og kulde og havstrømme. Den er med til at bestemme hvordan det er at leve rundt omkring på Jorden. I gamle dage tilbad ægypterne Solen, og det samme gjorde mange andre folkeslag, for eksempel vore egne forfædre i bronzealderen. I dag ved vi, at Solen er en stjerne: En enorm kugle af luftarter, som er så varme, at de lyser, og som kan gøre os solskoldede selvom der er 150 millioner kilometer til Solen. Den næstnærmeste stjerne, Proxima Centauri, er så meget længere væk, at lyset fra den bruger 4 år og 4 måneder på at nå ned til os. Der er også mange stjerner, som har planeter til at kredse om sig, men endnu ved vi ikke om nogen af dem har liv eller ligner vores egen planet, Jorden. I Mælkevejen er der millioner af stjerner, som ligner Solen, og der er milliarder af galakser, som ligner Mælkevejen."
        },
        {
            "navn": "Merkur",
            "beskrivelse": "Tænk at have fødselsdag fire gange om året! Året på Merkur varer kun 88 dage, fordi planeten er tæt på Solen, så Merkur er også den hurtigste planet. Den kredser om Solen i en meget aflang elipsebane. På den side af Merkur, som vender imod Solen er der mere end 450 grader varmt, og det er så varmt at man sagtens kunne bage en pizza uden ovn, men den lille klippeplanet har ingen atmosfære, så om natten falder temperaturen til 183 graders frost."
        },
        {
            "navn": "Venus",
            "beskrivelse": "Tænk sig at have en tvilling. Det har Jorden - næsten, nemlig planeten Venus. De to planeter er næsten lige store, de vejer nogenlunde det samme, og sammensætningen og afstanden fra Solen er også næsten ens. Men så holder lighederne også op. På Venus er der ikke vand. Venus er dækket af et tykt lag hvirvlende skyer, som holder på varmen og skaber en løbsk drivhuseffekt, så på overfladen er der så varmt at bly ville smelte. Lufttrykket svarer til, at man står 900 m under havets overflade her på Jorden. Og når det regner på Venus, så regner det med svovlsyre og saltsyre. Det er ikke lige stedet at holde ferie. Her fra Jorden kan vi se Venus lyse så klart at den ofte kaldes Aftenstjernen eller Morgenstjernen."
        },
        {
            "navn": "Jorden",
            "beskrivelse": "Jorden Tænk på et rumskib, som suser igennem verdensrummet 40 gange hurtigere end en riffelkugle. Rumskibet har sin egen atmosfære, som holder sig selv i orden. Der er mad, som man selv dyrker, og der er masser af vand og underholdning, og en besætning, som fødes og lever og dør ombord under den lange rejse. Lige præcis sådan er det 'rumskib', som vi er ombord i lige nu; nemlig planeten Jorden. Alt hvad vi behøver for at overleve, findes under det tynde lag luft; atmosfæren, som skiller os fra det fjendtlige, tomme verdensrum. Besætningen er på mere end 7 milliarder mennesker, plus mange flere dyr og planter og enormt mange flere bakterier. Som planet er Jorden bare en lille klippeplanet, 'tredje sten fra Solen', men det er måske det eneste sted, hvor der er liv."
        },
        {
            "navn": "Mars",
            "beskrivelse": "Vi kalder Mars \"Den røde Planet\" når vi ser den på nattehimlen, og mange af oldtidens folk mente, at planetens røde farve mindede om krig og blod. Mars ER rød, men ikke som blod; mere som rust. Det er fordi klipper og støv på planetens overflade faktisk består af rust. Mars ligner Jorden rigtig meget, selvom den er noget mindre: den har kæmpe vulkaner, kæmpe meteorkratere, støvstorme, iskapper ved polerne og dybe slugter, som er skåret ned i bjergene af rindende vand. Der er også masser af vand på Mars. Det er bare ikke så nemt at få øje på, fordi det meste af det ligger som is lige under overfladen. Klimaet på Mars har ændret sig flere gange hen over millioner og milliarder af år, og engang har der været søer, floder og have og måske liv på planeten, men det er meget, meget længe siden."
        },
        {
            "navn": "Jupiter",
            "beskrivelse": "Jupiter er et \"mini-solsystem\" med utallige måner og med ringe om planeten. Ligesom de andre tre ydre planeter Saturn, Uranus og Neptun, så består Jupiter af luftarter helt ind til midten. Vi kalder dem for gasplaneter. Sammensætningen af luftarterne er den samme som Solens, så hvis Jupiter havde været meget større, ville den have været en stjerne i stedet for en planet. I planetens atmosfære kan man se mørke og lyse striber, også i en lille kikkert: Det er skyer, som hvirvler rundt og danner enorme orkaner, som kan være flere gange større end Jorden. Den største orkanstorm hedder \"Den store røde plet.\""
        },
        {
            "navn": "Saturn",
            "beskrivelse": "Saturn er \"Ringenes Herre\" og den er en gasplanet ligesom Jupiter, Uranus og Neptun. De øverste skylag danner striber omkring planeten ligesom på Jupiter. De er bare ikke så tydelige. Tydeligt er til gengæld ringsystemet. De brede ringe består af milliarder af små isklumper, hvor de største er på størrelse med en campingvogn. Klumperne kredser som satelitter i hver deres baner, og striberne i ringene opstår fordi tyngdekraften fra Saturns mange måner påvirker de små isklumper. I 1610 kiggede italieneren Galileo Galilei på Saturn med sin lille astronomiske kikkert og det, han troede var \"ører\" på planeten, er i virkeligheden ringene."
        },
        {
            "navn": "Uranus",
            "beskrivelse": "Uranus kan lige netop ses med det blotte øje, hvis man ved nøjagtigt hvor på himlen, man skal kigge. Alligevel blev den først opdaget i 1781, og den blev først kaldt Georgs Stjerne efter den engelske konge George III. Den har en smuk blågrøn farve, som skyldes metangas i den øverste del af atmosfæren. Lyset fra Uranus er tilbagekastet lys fra Solen, og når vi ser på planeten, er det lys, som har været 5 timer undervejs; først udad fra Solen, og så tilbage til os. Uranus er en gasplanet uden fast overflade. Den har meget svagere ringe end Saturn, den har mindst 23 måner, og så \"ligger\" planeten ned: Dens nord- og sydpol peger skiftevis direkte mod Solen, og til andre tider peger polerne på tværs, så der er stor forskel på årstiderne på Uranus. Det ville svare til, at vi her i Danmark havde Solen til at stå lodret over os hele sommeren og ingen nat, og hele vinteren så vi slet intet til Solen."
        },
        {
            "navn": "Neptun",
            "beskrivelse": "Neptun er Solsystemets yderste planet. Astronomerne vidste, at den var der før den blev set første gang, fordi dens tyngdekraft forstyrrede banen for Uranus. Så satte man sig til at \"regne baglæns\" for at finde forstyrreren, og det lykkedes at finde den på himlen i 1846, præcis hvor man havde forudsagt. Neptun er så langt væk fra Solen, at det tager 165 år for den at komme en hel gang rundt. Ligesom de andre gasplaneter, så består Neptun af luftarter, og den har ikke nogen fast overflade. Den blå farve får planeten fra luftarten metan. Vejret på Neptun er vildt, med de stærkeste storme i Solsystemet, og med enorme orkaner ligesom på Jupiter. Der er også ret koldt; 210 graders frost i atmosfæren."
        }
    ]
}

